/*
 Localizable.strings
 Pock
 
 Created by Licardo on 2019/7/6.
 Copyright © 2019 Pierluigi Galdi. All rights reserved.
 */

"General" = "General";
"Dock" = "Dock";
"Status" = "Status";
"Control Center" = "Control Center";
"Now Playing" = "Now Playing";
"Esc key" = "Esc key";
"Unknown" = "Unknown";
"Never" = "Never";
"Instantly" = "Instantly";
"1 second" = "1 second";
"5 seconds" = "5 seconds";
"10 seconds" = "10 seconds";
"30 seconds" = "30 seconds";
"1 minute" = "1 minute";
"3 minutes" = "3 minutes";
"More Than 1 Window" = "More Than 1 Window";
"Always" = "Always";
"Pock Options" = "Pock Options";
"Preferences…" = "Preferences…";
"Customize…" = "Customize…";
"Support this project" = "Support this project";
"Quit Pock" = "Quit Pock";
"Checking…"= "Checking…";
"Installed version" = "Installed version";
"Already on latest version" = "Already on latest version";
"Check for updates" = "Check for updates";
"New version available!" = "New version available!";
"Download" = "Download";
"Later" = "Later";
"Do you want to download version" = "Do you want to download version";
"now?" = "now?";
"windows" = "windows";
"Loading..." = "Loading...";
"elements" = "elements";
"Trash" = "Trash";
"Tap here" = "Tap here";
"to play music" = "to play music";
"Missing title" = "Missing title";
"Unknown artist" = "Unknown artist";

"Advanced" = "Advanced";
"Reload Pock" = "Reload Pock";
"Reload Touch Bar" = "Reload Touch Bar";
